"Select Next Result" = "Seleccionar resultado siguiente";
"Hide if pressed when already visible" = "Ocultar se se pulsa cuando todavía está visible";
"Show children in result list" = "Mostrar hijos en la lista de resultados";
"Row Height:" = "Altura de fila:";
"Use a single key command to activate" = "Usar un comando de una tecla para activar";
"Wait before searching:" = "Esperar antes de buscar:";
"Function" = "Función";
"Hide instead of resetting search" = "Ocultar en vez de reiniciar la búsqueda";
"Option" = "Opción";
"Switch to Text Mode" = "Cambiar a modo texto";
"Normal" = "Normal";
"Show other matches" = "Mostrar otras coincidencias";
"Never" = "Nunca";
"Delayed" = "Con retardo";
"HotKey Activation:" = "Atajo de teclado para activación";
"Edit" = "Editar";
"Reset search after:" = "Reiniciar la búsqueda tras:";
"Jump to Argument Field" = "Pasar al campo de argumento";
"Shift" = "Mayúsculas";
"Immediately" = "Inmediatamente";
"Box" = "Cuadro";
"Modifier-only Activation:" = "Activación sólo con modificadores:";
"Off" = "Apagado";
"Alternate Services Menu Key:" = "Tecla de menú de servicios alternativos";
"Double" = "Doble";
"Caps Lock (Double Only)" = "Bloqueo de mayúsculas (sólo doble)";
"Delay before showing alternatives" = "Retardo para mostrar alternativas";
"The children of the object that is selected in the resultlist are displayed in a second list." = "Los hijos del objeto seleccionado el la lista de resultados se muestran en una segunda lista.";
"Time to wait before new letters typed are considered a new search" = "Retardo para que las nuevas letras introducidas se consideren una nueva búsqueda";
"Command" = "Comando";
"Spacebar behavior:" = "Comportamiento de la barra de espacio";
"Delay before searching to improve performance on slow machines" = "Retardo en la búsqueda para mejorar el rendimiento en máquinas lentas";
"Control" = "Control";
"none" = "Ninguno";
"Jump to action when getting results" = "Pasar a la acción al obtener resultados";
"Single" = "Simple";
"Switch to text mode if no match is found" = "Cambiar a modo texto si no se encuentran resultados";
"Show Item's Contents" = "Mostrar contenidos del elemento";
